/* no keychains found to add */
"A keychain cannot be found to store \\U201C%1$@.\\U201D" = "“%1$@”을(를) 저장할 키체인을 찾을 수 없습니다.";

/* default not configured */
"A keychain cannot be found." = "키체인을 찾을 수 없습니다.";

/* confirmation on reset to default */
"Are you sure you want to reset your keychain? This will delete all your saved passwords, keys, and certificates. You cannot undo this operation." = "사용자의 키체인을 재설정하겠습니까? 승인하면 사용자의 저장된 암호, 키 및 인증서가 삭제됩니다. 이 작업을 취소할 수 없습니다.";

/* specific default not found to add */
"Keychain \\U201C%1$@\\U201D cannot be found to store \\U201C%2$@.\\U201D" = "“%2$@”을(를) 저장할 “%1$@” 키체인을 찾을 수 없습니다.";

/* specific default not found */
"Keychain \\U201C%1$@\\U201D cannot be found." = "“%1$@” 키체인을 찾을 수 없습니다.";

/* enter login password */
"Please enter your login password. This password will be used to create your new keychain." = "로그인 암호를 입력하십시오. 이 암호는 새로운 키체인을 생성하는데 사용됩니다.";

/* reset button title */
"Reset" = "재설정";

/* warn user of other keychains to re-add to search list */
"You currently have additional keychains on your system that will have to be added to your keychain search list. Use Keychain Access to add them back again." = "키체인 검색 목록에 추가할 키체인이 시스템에 있습니다. 키체인 접근을 사용하여 다시 추가하십시오.";

/* descriptive test */
"Your keychain may have been renamed, deleted, or it's on a unmounted volume." = "키체인의 이름이 변경되었거나, 삭제되었거나, 마운트되지 않은 볼륨에 있을 수 있습니다.";

